{
  "HeroPage": {
    "title": "Mero Group",
    "WelcomeSection": {
      "title": "Welcome",
      "paragraph-1": "Barra Grande-PI pulses with a unique rhythm, and the Mero Group invites you to experience every beat. Your journey begins at Mero Boutique Hotel, a white refuge of Greek inspiration, where Wellness is the soul. Feel the warm water of your private pool or jacuzzi, the gentle touch of the SPA, the breeze that brings the fragrance of tropical flowers. The exclusive Afternoon Tea celebrates the art of slowing down, while the sun paints the reserved landscape in pastel tones. Here, peace is felt.",
      "paragraph-2": "During the day, your steps lead you to Mero Lounge, a feet-in-the-sand paradise where the sea kisses the coast. Feel the warm sand beneath your feet, the scent of sea breeze, the flavors of signature drinks and a praised menu. The ambient melody is the sound of waves, and the sunset paints the sky in vibrant colors. It's the light celebration of life, with the energy of Barra Grande-PI pulsing until 7 PM.",
      "paragraph-3": "Soon, a new melody will echo with the Mero Mar Hotel. Younger, with technology and modern design, this beachfront refuge will be an invitation to vitality. Imagine waking up to the sound of waves, feeling the salty breeze, and exploring the beach's beauties with total accessibility."
    },
    "GroupsSection": {
      "title": "Mero Group",
      "mero-boutique": {
        "title": "Mero Boutique",
        "description": "Discover paradise in Barra Grande-PI. The Mero Hotel Boutique, a Mediterranean-inspired refuge, offers the perfect distinctive setting for you. Choose between accommodations with private pools or jacuzzis and enjoy daily rates that include breakfast and afternoon tea. Relax at the SPA, rejuvenate at the Fitness Space or Steam Sauna, and enjoy experiences like the Veranda Café and golf cart transfers to Mero Lounge.",
        "link": "Learn more"
      },
      "mero-longe": {
        "title": "Mero Lounge",
        "description": "At Mero Mar Lounge, in Barra Grande-PI, gastronomy meets seaside charm. Feet in the sand and the gentle sound of waves create the perfect setting for deep sensory immersion, where signature cocktails and poetic dishes unite. The atmosphere is perfect for enjoying appetizers or light lunches, or even contemplating the sunset, celebrating the art of living with lightness and flavor.",
        "link": "Learn more"
      },
      "mero-mar": {
        "title": "Mero Mar",
        "description": "Prepare for a new era of hospitality. The Mero Mar Hotel will be the new icon of the Mero Group in Barra Grande, with contemporary architecture that merges with the landscape. Every detail has been designed to elevate your comfort and exclusivity to a new level. Where every window frames the sea, and every experience promises to be unforgettable. Soon, your newest story of memories begins here.",
        "link": "Learn more"
      }
    },
    "Experiences": {
      "title": "Experiences",
      "link": "Other Experiences",
      "kite-surf": {
        "title": "Kite Surf",
        "description": "Feel the power of the wind and the freedom of kitesurfing in Barra Grande, one of the world's best destinations for the sport. Constant winds and calm seas create the perfect setting for beginners and experts alike. Enjoy lessons or guided sessions with experienced instructors. End the day with an unforgettable sunset, celebrating nature.",
        "link": "Learn more"
      },
      "rovada-dos-guaras": {
        "title": "Scarlet Ibis Flight",
        "description": "The Scarlet Ibis Flight is a natural spectacle in the Parnaíba Delta, when hundreds of red-feathered birds return to their nests at dusk. This phenomenon paints the sky with vibrant tones, creating a unique and unforgettable scene. The tour is done by speedboat, passing through islands, dunes, and mangroves before the grand moment.",
        "link": "Learn more"
      },
      "cajueiro-rei": {
        "title": "King Cashew Tree",
        "description": "Visiting the King Cashew Tree, on the coast of Piauí, is experiencing nature's grandeur up close. With 8,880 m² of canopy, it enchants with its majesty and the stories it holds. Walking under its century-old branches is feeling the freshness and life pulsing in every leaf. A unique setting, about to claim the title of world's largest cashew tree.",
        "link": "Learn more"
      },
      "yahacqua-park": {
        "title": "Yahacqua Park",
        "description": "Yah Acqua Park is the largest water park in Piauí, located in Luís Correia, in the heart of the coast. With modern and safe infrastructure, it offers fun for all ages. Exciting attractions and spaces to relax, all in one place. Perfect for creating unforgettable memories with family and friends.",
        "link": "Learn more"
      },
      "quadri-aventuras": {
        "title": "Quadri & Adventures",
        "description": "Ready for the adventure of your dreams? Join one of the most incredible and safe ATV tours through the Piauí Dunes. Feel the thrill of riding over the dunes, dive into crystal-clear lagoons, and enjoy an unforgettable sunset. An experience that combines adrenaline, natural beauty, and pure magic.",
        "link": "Learn more"
      },
      "passeio-do-peixe-boi": {
        "title": "Manatee Tour",
        "description": "The Manatee Tour begins in Cajueiro da Praia and follows the Tininha River to the estuary for species observation. Unique in the world with open-sea monitoring, it protects the most endangered aquatic mammal. On the Piauí coast, manatees find clear and safe waters to live and reproduce. The experience lasts about 3 hours, combining ecotourism and environmental preservation.",
        "link": "Learn more"
      },
      "tour-do-cavalo-marinho": {
        "title": "Seahorse Tour",
        "description": "The Seahorse Tour begins with a horse-drawn cart journey through the village of Barra Grande, revealing local culture. Then, the adventure continues by canoe through mangroves and streams, observing native fauna and flora. There's a stop for swimming in clear waters and the possibility of safely experiencing crab catching. The highlight is observing seahorses in their natural habitat, ending with a return along the beach.",
        "link": "Learn more"
      },
      "lencois-piauienses": {
        "title": "Piauí Dunes",
        "description": "The Piauí Dunes, located between Parnaíba and Luís Correia, form a paradise of dunes and crystal-clear lagoons that change scenery each season. They offer intimate contact with nature and free entry. Their unique sands and vegetation create an enchanting view, ideal for relaxing or adventuring. Perfect for those seeking tranquility, stunning landscapes, and experiences on the Emotions Route.",
        "link": "Learn more"
      },
      "artesanatos": {
        "title": "Handicrafts",
        "description": "The handicrafts of Barra Grande, in Piauí, reflect the identity and tradition of the old fishing village. Handmade by talented artisans, they use local raw materials like carnaúba palm straw, shells, and natural fibers. Each piece carries stories, knowledge, and the touch of Piauí culture. They are authentic souvenirs that unite beauty, utility, and appreciation of local production.",
        "link": "Learn more"
      }
    }
  },
  "LinksNavbarHero": {
    "title": "Mero Group",
    "group-mero": "Mero Group",
    "mero-boutique": "Mero Boutique",
    "mero-longe": "Mero Lounge",
    "mero-mar": "Mero Mar",
    "experiences": "Experiences"
  },
  "SelectLang": {
    "pt": "Portuguese",
    "en": "English",
    "fr": "French",
    "es": "Spanish",
    "it": "Italian"
  }
}
