{
  "HeroPage": {
    "title": "Grupo Mero",
    "WelcomeSection": {
      "title": "Bienvenido",
      "paragraph-1": "Barra Grande-PI pulsa con un ritmo único, y el Grupo Mero te invita a vivenciar cada latido. Tu viaje comienza en el Mero Boutique Hotel, un refugio blanco de inspiración griega, donde el Bienestar es el alma. Siente el agua tibia de tu piscina o jacuzzi privado, el toque suave del SPA, la brisa que trae el perfume de las flores tropicales. El exclusivo Té de la Tarde celebra el arte de desacelerar, mientras el sol pinta el paisaje reservado en tonos pastel. Aquí, la paz se siente.",
      "paragraph-2": "Durante el día, tus pasos te llevan al Mero Lounge, un paraíso pie en la arena donde el mar besa la costa. Siente la arena tibia bajo los pies, el olor de la brisa marina, los sabores de los drinks de autor y de un menú elogiado. La melodía ambiente es el sonido de las olas, y el atardecer pinta el cielo en colores vibrantes. Es la celebración ligera de la vida, con la energía de Barra Grande-PI pulsando hasta las 19h.",
      "paragraph-3": "Pronto, una nueva melodía resonará con el Mero Mar Hotel. Más joven, con tecnología y diseño moderno, este refugio pie en la arena será una invitación a la vitalidad. Imagina despertar con el sonido de las olas, sintiendo la brisa salada, y explorar las bellezas de la playa con total accesibilidad."
    },
    "GroupsSection": {
      "title": "Grupo Mero",
      "mero-boutique": {
        "title": "Mero Boutique",
        "description": "Descubre el paraíso en Barra Grande-PI. El Mero Hotel Boutique, un refugio de inspiración mediterránea, te ofrece el escenario distintivo perfecto. Elige entre alojamientos con piscinas o jacuzzis privados y disfruta de tarifas diarias que incluyen desayuno y té de la tarde. Relájate en el SPA, revitalízate en el Espacio Fitness o en la Sauna húmeda, y disfruta de experiencias como el Café en la Terraza y el traslado en carrito de golf al Mero Lounge.",
        "link": "Saber más"
      },
      "mero-longe": {
        "title": "Mero Lounge",
        "description": "En el Mero Mar Lounge, en Barra Grande-PI, la gastronomía encuentra el encanto junto al mar. Pies en la arena y el suave sonido de las olas crean el escenario perfecto para una inmersión sensorial profunda, donde cócteles de autor y platos poéticos se unen. El ambiente es perfecto para disfrutar de aperitivos o almuerzos ligeros, o incluso contemplar el atardecer, celebrando el arte de vivir con ligereza y sabor.",
        "link": "Saber más"
      },
      "mero-mar": {
        "title": "Mero Mar",
        "description": "Prepárate para una nueva era de hospitalidad. El Mero Mar Hotel será el nuevo ícono del Grupo Mero en Barra Grande, con una arquitectura contemporánea que se fusiona con el paisaje. Cada detalle ha sido pensado para elevar tu comodidad y exclusividad a un nuevo nivel. Donde cada ventana enmarca el mar, y cada vivencia promete ser inolvidable. Pronto, tu más nueva historia de recuerdos comienza aquí.",
        "link": "Saber más"
      }
    },
    "Experiences": {
      "title": "Experiencias",
      "link": "Otras Experiencias",
      "kite-surf": {
        "title": "Kite Surf",
        "description": "Siente la fuerza del viento y la libertad del kitesurf en Barra Grande, uno de los mejores destinos del mundo para este deporte. Vientos constantes y mar calmo forman el escenario perfecto para principiantes y expertos. Disfruta de clases o sesiones guiadas con instructores experimentados. Termina el día con un atardecer inolvidable, celebrando la naturaleza.",
        "link": "Saber más"
      },
      "rovada-dos-guaras": {
        "title": "Vuelo de los Corocoros",
        "description": "El Vuelo de los Corocoros es un espectáculo natural en el Delta del Parnaíba, cuando cientos de aves de plumaje rojo regresan a sus nidos al atardecer. El fenómeno pinta el cielo con tonos vibrantes, creando un escenario único e inolvidable. El paseo se hace en lancha, pasando por islas, dunas y manglares antes del gran momento.",
        "link": "Saber más"
      },
      "cajueiro-rei": {
        "title": "Cajueiro Rey",
        "description": "Conocer el Cajueiro-Rey, en la costa de Piauí, es vivenciar la grandiosidad de la naturaleza de cerca. Con 8.880 m² de copa, encanta por su imponencia y las historias que lleva. Pasear bajo sus ramas centenarias es sentir la frescura y la vida pulsando en cada hoja. Un escenario único, a punto de conquistar el título del mayor cajueiro del mundo.",
        "link": "Saber más"
      },
      "yahacqua-park": {
        "title": "Yahacqua Park",
        "description": "El Yah Acqua Park es el mayor parque acuático de Piauí, ubicado en Luís Correia, en el corazón del litoral. Con infraestructura moderna y segura, ofrece diversión para todas las edades. Atracciones emocionantes y espacios para relajarse, todo en un solo lugar. Perfecto para crear recuerdos inolvidables con familia y amigos.",
        "link": "Saber más"
      },
      "quadri-aventuras": {
        "title": "Quadri & Aventuras",
        "description": "¿Listo para la aventura de tus sueños? Únete a uno de los paseos en cuatrimoto más increíbles y seguros por los Lençóis Piauienses. Siente la emoción de conducir sobre las dunas, sumérgete en lagunas cristalinas y disfruta de una puesta de sol inolvidable. Una experiencia que combina adrenalina, belleza natural y pura magia.",
        "link": "Saber más"
      }
    }
  },
  "LinksNavbarHero": {
    "title": "Grupo Mero",
    "group-mero": "Grupo Mero",
    "mero-boutique": "Mero Boutique",
    "mero-longe": "Mero Lounge",
    "mero-mar": "Mero Mar",
    "experiences": "Experiencias"
  },
  "SelectLang": {
    "pt": "Portugués",
    "en": "Inglés",
    "fr": "Francés",
    "es": "Español",
    "it": "Italiano"
  }
}
