{
  "HeroPage": {
    "title": "Groupe Mero",
    "WelcomeSection": {
      "title": "Bienvenue",
      "paragraph-1": "Barra Grande-PI pulse avec un rythme unique, et le Groupe Mero vous invite à vivre chaque battement. Votre voyage commence au Mero Boutique Hotel, un refuge blanc d'inspiration grecque, où le Bien-être est l'âme. Ressentez l'eau chaude de votre piscine ou jacuzzi privé, le toucher doux du SPA, la brise qui apporte le parfum des fleurs tropicales. Le Thé de l'Après-midi exclusif célèbre l'art de ralentir, tandis que le soleil peint le paysage réservé en tons pastel. Ici, la paix est ressentie.",
      "paragraph-2": "Pendant la journée, vos pas vous mènent au Mero Lounge, un paradis les pieds dans le sable où la mer embrasse la côte. Ressentez le sable chaud sous vos pieds, l'odeur de la brise marine, les saveurs des cocktails signature et d'un menu élogieux. La mélodie ambiante est le son des vagues, et le coucher de soleil peint le ciel de couleurs vibrantes. C'est la célébration légère de la vie, avec l'énergie de Barra Grande-PI pulsant jusqu'à 19h.",
      "paragraph-3": "Bientôt, une nouvelle mélodie résonnera avec le Mero Mar Hotel. Plus jeune, avec technologie et design moderne, ce refuge les pieds dans le sable sera une invitation à la vitalité. Imaginez vous réveiller au son des vagues, sentir la brise salée, et explorer les beautés de la plage avec une accessibilité totale."
    },
    "GroupsSection": {
      "title": "Groupe Mero",
      "mero-boutique": {
        "title": "Mero Boutique",
        "description": "Découvrez le paradis à Barra Grande-PI. Le Mero Hotel Boutique, un refuge d'inspiration méditerranéenne, vous offre le cadre distinctif parfait. Choisissez entre des hébergements avec piscines ou jacuzzis privés et profitez de tarifs journaliers incluant petit-déjeuner et thé de l'après-midi. Détendez-vous au SPA, ressourcez-vous dans l'Espace Fitness ou au Sauna humide, et savourez des expériences comme le Café de la Véranda et le transfert en voiturette de golf vers le Mero Lounge.",
        "link": "En savoir plus"
      },
      "mero-longe": {
        "title": "Mero Lounge",
        "description": "Au Mero Mar Lounge, à Barra Grande-PI, la gastronomie rencontre le charme du bord de mer. Les pieds dans le sable et le doux son des vagues créent le cadre parfait pour une immersion sensorielle profonde, où cocktails signature et plats poétiques s'unissent. L'atmosphère est parfaite pour déguster des en-cas ou des déjeuners légers, ou même contempler le coucher de soleil, célébrant l'art de vivre avec légèreté et saveur.",
        "link": "En savoir plus"
      },
      "mero-mar": {
        "title": "Mero Mar",
        "description": "Préparez-vous à une nouvelle ère d'hospitalité. Le Mero Mar Hotel sera la nouvelle icône du Groupe Mero à Barra Grande, avec une architecture contemporaine qui se fond dans le paysage. Chaque détail a été pensé pour élever votre confort et exclusivité à un nouveau niveau. Où chaque fenêtre encadre la mer, et chaque expérience promet d'être inoubliable. Bientôt, votre nouvelle histoire de souvenirs commence ici.",
        "link": "En savoir plus"
      }
    },
    "Experiences": {
      "title": "Expériences",
      "link": "Autres Expériences",
      "kite-surf": {
        "title": "Kite Surf",
        "description": "Ressentez la force du vent et la liberté du kitesurf à Barra Grande, l'une des meilleures destinations au monde pour ce sport. Des vents constants et une mer calme créent le cadre parfait pour débutants et experts. Profitez de cours ou de sessions guidées avec des instructeurs expérimentés. Terminez la journée avec un coucher de soleil inoubliable, célébrant la nature.",
        "link": "En savoir plus"
      },
      "rovada-dos-guaras": {
        "title": "Vol des Ibis Rouges",
        "description": "Le Vol des Ibis Rouges est un spectacle naturel dans le Delta du Parnaíba, quand des centaines d'oiseaux au plumage rouge retournent à leurs nids au crépuscule. Ce phénomène peint le ciel de tons vibrants, créant un paysage unique et inoubliable. L'excursion se fait en hors-bord, passant par des îles, dunes et mangroves avant le grand moment.",
        "link": "En savoir plus"
      },
      "cajueiro-rei": {
        "title": "Anacardier Roi",
        "description": "Découvrir l'Anacardier-Roi, sur la côte du Piauí, c'est vivre la grandeur de la nature de près. Avec 8 880 m² de couronne, il enchante par sa majesté et les histoires qu'il porte. Se promener sous ses branches centenaires, c'est sentir la fraîcheur et la vie pulsant dans chaque feuille. Un paysage unique, sur le point de conquérir le titre du plus grand anacardier du monde.",
        "link": "En savoir plus"
      },
      "yahacqua-park": {
        "title": "Yahacqua Park",
        "description": "Le Yah Acqua Park est le plus grand parc aquatique du Piauí, situé à Luís Correia, au cœur du littoral. Avec une infrastructure moderne et sûre, il offre du divertissement pour tous les âges. Des attractions passionnantes et des espaces pour se détendre, tout en un seul endroit. Parfait pour créer des souvenirs inoubliables en famille et entre amis.",
        "link": "En savoir plus"
      },
      "quadri-aventuras": {
        "title": "Quadri & Aventures",
        "description": "Prêt pour l'aventure de vos rêves ? Rejoignez l'une des excursions en quad les plus incroyables et sûres à travers les Dunes du Piauí. Ressentez l'émotion de rouler sur les dunes, plongez dans des lagons cristallins et profitez d'un coucher de soleil inoubliable. Une expérience qui combine adrénaline, beauté naturelle et pure magie.",
        "link": "En savoir plus"
      },
      "passeio-do-peixe-boi": {
        "title": "Excursion du Lamantin",
        "description": "L'Excursion du Lamantin commence à Cajueiro da Praia et suit la rivière Tininha jusqu'à l'estuaire pour l'observation de l'espèce. Unique au monde avec surveillance en mer ouverte, elle protège le mammifère aquatique le plus menacé d'extinction. Sur la côte du Piauí, le lamantin trouve des eaux claires et sûres pour vivre et se reproduire. L'expérience dure environ 3 heures, alliant écotourisme et préservation environnementale.",
        "link": "En savoir plus"
      },
      "tour-do-cavalo-marinho": {
        "title": "Tour de l'Hippocampe",
        "description": "Le Tour de l'Hippocampe commence par un trajet en charrette dans le village de Barra Grande, révélant la culture locale. Ensuite, l'aventure se poursuit en canoë à travers mangroves et ruisseaux, avec observation de la faune et flore natives. Il y a un arrêt pour se baigner dans des eaux claires et la possibilité de vivre la pêche au crabe en sécurité. Le point culminant est l'observation de l'hippocampe dans son habitat naturel, se terminant par un retour le long de la plage.",
        "link": "En savoir plus"
      },
      "lencois-piauienses": {
        "title": "Dunes du Piauí",
        "description": "Les Dunes du Piauí, situées entre Parnaíba et Luís Correia, forment un paradis de dunes et lagons cristallins qui changent de paysage à chaque saison. Elles offrent un contact intime avec la nature et une entrée gratuite. Leurs sables et végétation uniques créent une vue enchanteresse, idéale pour se détendre ou s'aventurer. Parfait pour ceux qui cherchent tranquillité, paysages époustouflants et expériences sur la Route des Émotions.",
        "link": "En savoir plus"
      },
      "artesanatos": {
        "title": "Artisanats",
        "description": "Les artisanats de Barra Grande, au Piauí, reflètent l'identité et la tradition de l'ancien village de pêcheurs. Faits à la main par des artisans talentueux, ils utilisent des matières premières locales comme la paille de carnaúba, coquillages et fibres naturelles. Chaque pièce porte des histoires, savoirs et la touche de la culture du Piauí. Ce sont des souvenirs authentiques qui unissent beauté, utilité et valorisation de la production locale.",
        "link": "En savoir plus"
      }
    }
  },
  "LinksNavbarHero": {
    "title": "Groupe Mero",
    "group-mero": "Groupe Mero",
    "mero-boutique": "Mero Boutique",
    "mero-longe": "Mero Lounge",
    "mero-mar": "Mero Mar",
    "experiences": "Expériences"
  },
  "SelectLang": {
    "pt": "Portugais",
    "en": "Anglais",
    "fr": "Français",
    "es": "Espagnol",
    "it": "Italien"
  }
}
