{
  "HeroPage": {
    "title": "Gruppo Mero",
    "WelcomeSection": {
      "title": "Benvenuto",
      "paragraph-1": "Barra Grande-PI pulsa con un ritmo unico, e il Gruppo Mero ti invita a vivere ogni battito. Il tuo viaggio inizia al Mero Boutique Hotel, un rifugio bianco d'ispirazione greca, dove il Benessere è l'anima. Senti l'acqua tiepida della tua piscina o jacuzzi privata, il tocco delicato della SPA, la brezza che porta il profumo dei fiori tropicali. L'esclusivo Tè del Pomeriggio celebra l'arte di rallentare, mentre il sole dipinge il paesaggio riservato in toni pastello. Qui, la pace si sente.",
      "paragraph-2": "Durante il giorno, i tuoi passi ti portano al Mero Lounge, un paradiso piedi nella sabbia dove il mare bacia la costa. Senti la sabbia tiepida sotto i piedi, l'odore della brezza marina, i sapori dei drink d'autore e di un menu elogiato. La melodia ambiente è il suono delle onde, e il tramonto dipinge il cielo in colori vibranti. È la celebrazione leggera della vita, con l'energia di Barra Grande-PI che pulsa fino alle 19.",
      "paragraph-3": "Presto, una nuova melodia risuonerà con il Mero Mar Hotel. Più giovane, con tecnologia e design moderno, questo rifugio piedi nella sabbia sarà un invito alla vitalità. Immagina svegliarti con il suono delle onde, sentire la brezza salata, ed esplorare le bellezze della spiaggia con totale accessibilità."
    },
    "GroupsSection": {
      "title": "Gruppo Mero",
      "mero-boutique": {
        "title": "Mero Boutique",
        "description": "Scopri il paradiso a Barra Grande-PI. Il Mero Hotel Boutique, un rifugio d'ispirazione mediterranea, ti offre lo scenario distintivo perfetto. Scegli tra sistemazioni con piscine o jacuzzi private e approfitta delle tariffe giornaliere che includono colazione e tè pomeridiano. Rilassati nella SPA, rinvigorisciti nello Spazio Fitness o nella Sauna umida, e goditi esperienze come il Caffè sulla Veranda e il trasferimento in golf cart al Mero Lounge.",
        "link": "Scopri di più"
      },
      "mero-longe": {
        "title": "Mero Lounge",
        "description": "Al Mero Mar Lounge, a Barra Grande-PI, la gastronomia incontra il fascino del mare. Piedi nella sabbia e il dolce suono delle onde creano lo scenario perfetto per un'immersione sensoriale profonda, dove cocktail d'autore e piatti poetici si uniscono. L'atmosfera è perfetta per gustare stuzzichini o pranzi leggeri, o anche contemplare il tramonto, celebrando l'arte di vivere con leggerezza e sapore.",
        "link": "Scopri di più"
      },
      "mero-mar": {
        "title": "Mero Mar",
        "description": "Preparati per una nuova era di ospitalità. Il Mero Mar Hotel sarà la nuova icona del Gruppo Mero a Barra Grande, con un'architettura contemporanea che si fonde con il paesaggio. Ogni dettaglio è stato pensato per elevare il tuo comfort ed esclusività a un nuovo livello. Dove ogni finestra incornicia il mare, e ogni esperienza promette di essere indimenticabile. Presto, la tua nuova storia di ricordi inizia qui.",
        "link": "Scopri di più"
      }
    },
    "Experiences": {
      "title": "Esperienze",
      "link": "Altre Esperienze",
      "kite-surf": {
        "title": "Kite Surf",
        "description": "Senti la forza del vento e la libertà del kitesurf a Barra Grande, una delle migliori destinazioni al mondo per questo sport. Venti costanti e mare calmo creano lo scenario perfetto per principianti ed esperti. Goditi lezioni o sessioni guidate con istruttori esperti. Termina la giornata con un tramonto indimenticabile, celebrando la natura.",
        "link": "Scopri di più"
      },
      "rovada-dos-guaras": {
        "title": "Volo degli Ibis Scarlatti",
        "description": "Il Volo degli Ibis Scarlatti è uno spettacolo naturale nel Delta del Parnaíba, quando centinaia di uccelli dal piumaggio rosso ritornano ai nidi al tramonto. Il fenomeno dipinge il cielo con toni vibranti, creando uno scenario unico e indimenticabile. Il tour viene fatto in motoscafo, passando per isole, dune e mangrovie prima del grande momento.",
        "link": "Scopri di più"
      },
      "cajueiro-rei": {
        "title": "Anacardio Re",
        "description": "Conoscere l'Anacardio-Re, sulla costa del Piauí, è vivere la grandiosità della natura da vicino. Con 8.880 m² di chioma, incanta per la sua imponenza e le storie che porta. Passeggiare sotto i suoi rami centenari è sentire la freschezza e la vita che pulsa in ogni foglia. Uno scenario unico, pronto a conquistare il titolo del più grande anacardio del mondo.",
        "link": "Scopri di più"
      },
      "yahacqua-park": {
        "title": "Yahacqua Park",
        "description": "Il Yah Acqua Park è il più grande parco acquatico del Piauí, situato a Luís Correia, nel cuore della costa. Con infrastrutture moderne e sicure, offre divertimento per tutte le età. Attrazioni emozionanti e spazi per rilassarsi, tutto in un posto. Perfetto per creare ricordi indimenticabili con famiglia e amici.",
        "link": "Scopri di più"
      },
      "quadri-aventuras": {
        "title": "Quadri & Avventure",
        "description": "Pronto per l'avventura dei tuoi sogni? Unisciti a uno dei tour in quad più incredibili e sicuri attraverso le Dune del Piauí. Senti l'emozione di guidare sulle dune, tuffati in lagune cristalline e goditi un tramonto indimenticabile. Un'esperienza che combina adrenalina, bellezza naturale e pura magia.",
        "link": "Scopri di più"
      },
      "passeio-do-peixe-boi": {
        "title": "Tour del Lamantino",
        "description": "Il Tour del Lamantino inizia a Cajueiro da Praia e segue il fiume Tininha fino all'estuario per l'osservazione della specie. Unico al mondo con monitoraggio in mare aperto, protegge il mammifero acquatico più minacciato di estinzione. Sulla costa del Piauí, il lamantino trova acque chiare e sicure per vivere e riprodursi. L'esperienza dura circa 3 ore, unendo ecoturismo e preservazione ambientale.",
        "link": "Scopri di più"
      },
      "tour-do-cavalo-marinho": {
        "title": "Tour del Cavalluccio Marino",
        "description": "Il Tour del Cavalluccio Marino inizia con un percorso in carretto attraverso il villaggio di Barra Grande, rivelando la cultura locale. Poi, l'avventura continua in canoa attraverso mangrovie e ruscelli, con osservazione di fauna e flora native. C'è una sosta per il bagno in acque chiare e la possibilità di sperimentare in sicurezza la pesca dei granchi. Il momento culminante è l'osservazione del cavalluccio marino nel suo habitat naturale, finendo con il ritorno lungo la spiaggia.",
        "link": "Scopri di più"
      },
      "lencois-piauienses": {
        "title": "Dune del Piauí",
        "description": "Le Dune del Piauí, situate tra Parnaíba e Luís Correia, formano un paradiso di dune e lagune cristalline che cambiano scenario ad ogni stagione. Offrono contatto intimo con la natura e ingresso gratuito. Le loro sabbie e vegetazione uniche creano una vista incantevole, ideale per rilassarsi o avventurarsi. Perfetto per chi cerca tranquillità, paesaggi mozzafiato ed esperienze sulla Rotta delle Emozioni.",
        "link": "Scopri di più"
      },
      "artesanatos": {
        "title": "Artigianato",
        "description": "L'artigianato di Barra Grande, nel Piauí, riflette l'identità e la tradizione dell'antico villaggio di pescatori. Fatto a mano da abili artigiani, utilizza materie prime locali come paglia di carnaúba, conchiglie e fibre naturali. Ogni pezzo porta storie, saperi e il tocco della cultura del Piauí. Sono ricordi autentici che uniscono bellezza, utilità e valorizzazione della produzione locale.",
        "link": "Scopri di più"
      }
    }
  },
  "LinksNavbarHero": {
    "title": "Gruppo Mero",
    "group-mero": "Gruppo Mero",
    "mero-boutique": "Mero Boutique",
    "mero-longe": "Mero Lounge",
    "mero-mar": "Mero Mar",
    "experiences": "Esperienze"
  },
  "SelectLang": {
    "pt": "Portoghese",
    "en": "Inglese",
    "fr": "Francese",
    "es": "Spagnolo",
    "it": "Italiano"
  }
}
