{
  "HeroPage": {
    "title": "Grupo Mero",
    "WelcomeSection": {
      "title": "Bem-vindo",
      "paragraph-1": "Barra Grande-PI pulsa em um ritmo único, e o Grupo Mero te convida a vivenciar cada batida. Sua jornada começa no Mero Boutique Hotel, um refúgio branco de inspiração grega, onde o Wellness é a alma. Sinta a água morna da sua piscina ou jacuzzi privativa, o toque suave do SPA, a brisa que traz o perfume das flores tropicais. O exclusivo Chá da Tarde celebra a arte de desacelerar, enquanto o sol pinta a paisagem reservada em tons pastel. Aqui, a paz é sentida.",
      "paragraph-2": "Durante o dia, seus passos o levam ao Mero Lounge, um paraíso pé na areia onde o mar beija a costa. Sinta a areia morna sob os pés, o cheiro da maresia, os sabores dos drinks autorais e de um cardápio elogiado. A melodia ambiente é o som das ondas, e o pôr do sol pinta o céu em cores vibrantes. É a celebração leve da vida, com a energia de Barra Grande-PI pulsando até as 19h.",
      "paragraph-3": "Em breve, uma nova melodia ecoará com o Mero Mar Hotel. Mais jovem, com tecnologia e design moderno, este refúgio pé na areia será um convite à vitalidade. Imagine acordar com o som das ondas, sentindo a brisa salgada, e explorar as belezas da praia com total acessibilidade."
    },
    "GroupsSection": {
      "title": "Grupo Mero",
      "mero-boutique": {
        "title": "Mero Boutique",
        "description": "Descubra o paraíso em Barra Grande-PI. O Mero Hotel Boutique, um refúgio de inspiração mediterrânea, oferece o cenário diferenciado para você. Escolha entre acomodações com piscina ou jacuzzi privativas e aproveite as diárias com café da manhã e chá da tarde. Relaxe no SPA, revigore-se no Espaço Fitness ou na Sauna úmida, e desfrute de experiências como o Café na Varanda e o traslado em carrinho de golfe para o Mero Lounge.",
        "link": "Saiba mais"
      },
      "mero-longe": {
        "title": "Mero Lounge",
        "description": "No Mero Mar Lounge, em Barra Grande-PI, a gastronomia encontra o encanto à beira-mar. Pés na areia e o som suave das ondas criam o cenário perfeito para uma imersão sensorial profunda, onde coquetéis autorais e pratos poéticos se unem. O ambiente é perfeito para desfrutar de petiscos e ou almoços leves ou mesmo contemplar o pôr do sol, celebrando a arte de viver com leveza e sabor.",
        "link": "Saiba mais"
      },
      "mero-mar": {
        "title": "Mero Mar",
        "description": "Prepare-se para uma nova era de hospitalidade. O Mero Mar Hotel será o novo ícone do Grupo Mero em Barra Grande, com uma arquitetura contemporânea que se funde com a paisagem. Cada detalhe foi pensado para elevar o seu conforto e exclusividade a um novo patamar. Onde cada janela emoldura o mar, e cada vivência promete ser inesquecível. Em breve, a sua mais nova história de memórias começa aqui.",
        "link": "Saiba mais"
      }
    },
    "Experiences": {
      "title": "Experiências",
      "link": "Outras Experiências",
      "kite-surf": {
        "title": "Kite Surf",
        "description": "Sinta a força do vento e a liberdade do kitesurf em Barra Grande, um dos melhores destinos do mundo para o esporte. Ventos constantes e mar calmo formam o cenário perfeito para iniciantes e experientes. Desfrute de aulas ou sessões guiadas com instrutores experientes. Termine o dia com um pôr do sol inesquecível, celebrando a natureza.",
        "link": "Saiba mais"
      },
      "rovada-dos-guaras": {
        "title": "Revoada dos Guarás",
        "description": "A Revoada dos Guarás é um espetáculo natural no Delta do Parnaíba, quando centenas de aves de plumagem vermelha retornam aos ninhos ao entardecer. O fenômeno pinta o céu com tons vibrantes, criando um cenário único e inesquecível. O passeio é feito de lancha, passando por ilhas, dunas e manguezais antes do grande momento.",
        "link": "Saiba mais"
      },
      "cajueiro-rei": {
        "title": "Cajueiro Rei",
        "description": "Conhecer o Cajueiro-Rei, no litoral do Piauí, é vivenciar a grandiosidade da natureza de perto. Com 8.880 m² de copa, ele encanta pela imponência e pelas histórias que carrega. Passear sob seus galhos centenários é sentir o frescor e a vida pulsando em cada folha. Um cenário único, prestes a conquistar o título de maior cajueiro do mundo.",
        "link": "Saiba mais"
      },
      "yahacqua-park": {
        "title": "Yahacqua Park",
        "description": "O Yah Acqua Park é o maior parque aquático do Piauí, localizado em Luís Correia, no coração do litoral. Com estrutura moderna e segura, oferece diversão para todas as idades. São atrações emocionantes e espaços para relaxar, tudo em um só lugar. Perfeito para criar memórias inesquecíveis com família e amigos.",
        "link": "Saiba mais"
      },
      "quadri-aventuras": {
        "title": "Quadri & Aventuras",
        "description": "Preparado para a aventura dos seus sonhos? Junte-se a um dos passeios de quadriciclo mais incríveis e seguros pelos Lençóis Piauienses. Sinta a emoção de pilotar sobre as dunas, mergulhe em lagoas cristalinas e desfrute de um pôr do sol inesquecível. Uma experiência que combina adrenalina, beleza natural e pura magia.",
        "link": "Saiba mais"
      },
      "passeio-do-peixe-boi": {
        "title": "Passeio do Peixe-Boi",
        "description": "O Passeio do Peixe-Boi começa em Cajueiro da Praia e segue pelo rio Tininha até o estuário para observação da espécie. Único no mundo com monitoramento em mar aberto, protege o mamífero aquático mais ameaçado de extinção. No litoral piauiense, o peixe-boi encontra águas claras e seguras para viver e se reproduzir. A experiência dura cerca de 3 horas, unindo ecoturismo e preservação ambiental.",
        "link": "Saiba mais"
      },
      "tour-do-cavalo-marinho": {
        "title": "Tour do Cavalo-Marinho",
        "description": "A Tour do Cavalo-Marinho começa com um trajeto de charrete pelo vilarejo de Barra Grande, revelando a cultura local. Em seguida, a aventura segue de canoa por mangues e igarapés, com observação de fauna e flora nativas. Há parada para banho em águas claras e possibilidade de vivenciar a cata do caranguejo com segurança. O ponto alto é a observação do cavalo-marinho em seu habitat natural, finalizando com retorno pela beira da praia.",
        "link": "Saiba mais"
      },
      "lencois-piauienses": {
        "title": "Lençóis Piauienses",
        "description": "Os Lençóis Piauienses, localizados entre Parnaíba e Luís Correia, formam um paraíso de dunas e lagoas cristalinas que mudam de cenário a cada estação. Oferecem contato íntimo com a natureza e entrada gratuita. Suas areias e vegetação únicas criam um visual encantador, ideal para relaxar ou se aventurar. Perfeito para quem busca tranquilidade, paisagens deslumbrantes e experiências na Rota das Emoções.",
        "link": "Saiba mais"
      },
      "artesanatos": {
        "title": "Artesanatos",
        "description": "Os artesanatos de Barra Grande, no Piauí, refletem a identidade e a tradição da antiga vila de pescadores. Feitos à mão por talentosos artesãos, utilizam matérias-primas locais como palha de carnaúba, conchas e fibras naturais. Cada peça carrega histórias, saberes e o toque da cultura piauiense. São lembranças autênticas que unem beleza, utilidade e valorização da produção local.",
        "link": "Saiba mais"
      }
    }
  },
  "LinksNavbarHero": {
    "title": "Grupo Mero",
    "group-mero": "Grupo Mero",
    "mero-boutique": "Mero Boutique",
    "mero-longe": "Mero Lounge",
    "mero-mar": "Mero Mar",
    "experiences": "Experiências"
  },
  "SelectLang": {
    "pt": "Português",
    "en": "Inglês",
    "fr": "Francês",
    "es": "Espanhol",
    "it": "Italiano"
  }
}
